
const RoomsDescription = () => {
  return (
    <div className="rooms-description">
      <div className="main-full">
        <h3>
          Описание отеля
        </h3>
        <h4>
          Расположение
        </h4>
        <p>
          Отель, где хорошо отдыхать перед долгими прогулками. Отель «Отель на Юго-Западной» располагается в Москве. Этот отель находится в 14 км от центра города. Рядом с отелем — Тропарёво, Главное здание МГУ и Парк Горького.
        </p>
        <h4>
          В отеле
        </h4>
        <p>
          Скоротать вечер или приятно провести время перед сном в уютной атмосфере можно в баре. На территории работает бесплатный Wi-Fi. Уточняйте информацию сразу при заезде. Для путешественников на машине организована бесплатная парковка. Специально для автопутешественников организована парковка. Готовьтесь к весёлому и насыщенному отдыху! На территории есть библиотека. В путешествие можно взять питомца. Возможно размещение с домашним любимцем за дополнительную плату. Чтобы путешествие было не только приятным, но и удобным, гости могут заказать трансфер. Дополнительно: индивидуальная регистрация заезда и отъезда и гладильные услуги. Персонал отеля говорит на русском.
        </p>
        <h4>
          В номере
        </h4>
        <p>В номере вас будут ждать телевизор, мини-бар и халат. Перечисленные услуги есть не во всех номерах.</p>
      </div>
    </div>
  )
}

export default RoomsDescription
